<div>
<h1>Th&ocirc;ng tin về đ&aacute; qu&yacute; Aquamarine</h1>
</div>
<p><img src="https://www.jewelers.org/images/aquamarine-gia-600x300.jpg" alt="aquamarine-gia-600x300" /><br /><strong><br />Đ&aacute;</strong>&nbsp;qu&yacute;&nbsp;<strong>Aquamarine</strong>&nbsp;gợi l&ecirc;n m&agrave;u sắc của biển cả.&nbsp;Aquamarine c&oacute; thể c&oacute; m&agrave;u xanh lam, xanh lam rất hơi xanh lục, xanh lam hơi xanh lục, xanh lam rất đậm hoặc xanh lục lam.&nbsp;Đ&aacute; qu&yacute; Aquamarine thường kh&ocirc;ng lẫn tạp chất v&agrave; trong như nước, tượng trưng cho sự thuần khiết của tinh thần v&agrave; t&acirc;m hồn.&nbsp;Họ l&agrave;m ra những loại đ&aacute; qu&yacute; tuyệt vời cho trang phục buổi tối v&igrave; ch&uacute;ng lấp l&aacute;nh v&agrave; lấp l&aacute;nh ngay cả trong điều kiện &aacute;nh s&aacute;ng tắt.&nbsp;V&agrave;o ban ng&agrave;y hoặc trong &aacute;nh s&aacute;ng rực rỡ, ch&uacute;ng thể hiện sự dịu m&aacute;t nhẹ nh&agrave;ng.<br /><br />Aquamarines được t&igrave;m thấy tr&ecirc;n hầu hết c&aacute;c lục địa.&nbsp;Aquamarine l&agrave; loại&nbsp;đ&aacute; sinh th&aacute;ng 3,&nbsp;nhưng bất kỳ ai cũng c&oacute; thể đeo v&agrave; th&iacute;ch th&uacute; với chất lượng quang học của loại đ&aacute; qu&yacute; n&agrave;y.</p>
<h4>Sự thật về Aquamarine</h4>
<ul>
<li>Aquamarine thuộc loại kho&aacute;ng chất beryl v&agrave; c&oacute; li&ecirc;n quan chặt chẽ với ngọc lục bảo, morganite v&agrave; beryl v&agrave;ng, trong số những loại kh&aacute;c.</li>
<li>Brazil l&agrave; một nguồn cung cấp aquamarine quan trọng.&nbsp;C&aacute;c nguồn kh&aacute;c bao gồm Afghanistan, Miến Điện (Myanmar), Trung Quốc, Kenya, Madagascar, Mozambique, Ukraine v&agrave; Hoa Kỳ.</li>
<li>Aquamarine l&agrave; một loại đ&aacute; qu&yacute; kh&aacute; bền với độ cứng 7,5-8,0 tr&ecirc;n Thang độ cứng Mohs.</li>
<li>Đ&aacute; qu&yacute; Aquamarine c&oacute; thể được cắt th&agrave;nh nhiều h&igrave;nh dạng v&agrave; k&iacute;ch cỡ.&nbsp;Một số được cắt th&agrave;nh cabochon hoặc tạo th&agrave;nh hạt.&nbsp;C&aacute;c mẫu lớn hơn c&oacute; thể được chạm khắc th&agrave;nh t&aacute;c phẩm đi&ecirc;u khắc bằng đ&aacute; qu&yacute;.</li>
<li>Thi&ecirc;n nhi&ecirc;n tạo ra một loại được gọi l&agrave; aquamarine mắt m&egrave;o, một loại hiện tượng hiếm c&oacute;, c&oacute; khả năng sưu tầm cao.&nbsp;C&aacute;c tạp chất trong ống tăng trưởng bằng k&iacute;nh hiển vi g&acirc;y ra hiệu ứng mắt m&egrave;o.</li>
</ul>
<h4>Điều trị bằng Aquamarine</h4>
<ul>
<li>Aquamarines hầu như lu&ocirc;n được xử l&yacute; nhiệt để giảm bớt m&agrave;u v&agrave;ng huyền ảo xuất hiện trong một số ch&uacute;ng.&nbsp;Bất kỳ phương ph&aacute;p điều trị n&agrave;o n&ecirc;n được tiết lộ cho người mua.</li>
</ul>
<h4>Aquamarine tổng hợp</h4>
<ul>
<li>Aquamarine cũng c&oacute; thể do con người tạo ra, c&oacute; nghĩa l&agrave; n&oacute; được sản xuất trong ph&ograve;ng th&iacute; nghiệm chứ kh&ocirc;ng phải khai th&aacute;c, nhưng n&oacute; thường được bắt chước bằng topaz xanh đ&atilde; qua xử l&yacute;, thủy tinh v&agrave; Spinel xanh tổng hợp.&nbsp;Điều n&agrave;y phải được hiểu bởi người b&aacute;n v&agrave; c&ocirc;ng bố r&otilde; r&agrave;ng cho người mua.</li>
</ul>
<h4>Chăm s&oacute;c v&agrave; l&agrave;m sạch Aquamarine</h4>
<ul>
<li>Để giảm thiểu trầy xước v&agrave; m&agrave;i m&ograve;n, h&atilde;y bảo quản ri&ecirc;ng từng m&oacute;n đồ trang sức đẹp trong một miếng vải mềm hoặc hộp c&oacute; đệm.</li>
<li>Tốt nhất bạn n&ecirc;n l&agrave;m sạch đồ trang sức Aquamarine bằng nước ấm, c&oacute; độ ẩm v&agrave; sợi nhỏ dệt chặt hoặc vải mềm kh&aacute;c.</li>
<li>Mang tất cả đồ trang sức đẹp của bạn đến&nbsp;tiệm kim ho&agrave;n chuy&ecirc;n nghiệp&nbsp;&iacute;t nhất hai lần một năm để l&agrave;m sạch v&agrave; kiểm tra kỹ lưỡng.</li>
<li>Xem hướng dẫn đầy đủ của ch&uacute;ng t&ocirc;i để&nbsp;chăm s&oacute;c v&agrave; l&agrave;m sạch đồ trang sức.</li>
</ul>
